[
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-full-calendar",
  "obsidian42-brat",
  "calendar-bases",
  "obsidian-excalidraw-plugin",
  "vscode-editor",
  "dataview",
  "email-block-plugin",
  "media-extended",
  "lean-terminal",
  "gmail-sidebar-launcher",
  "obsidian-clipper",
  "claudian",
  "calendar-beta",
  "obsidian-style-settings"
]